[{"id":97425440043,"title":"Movistar - Telefónica Argentina","urlsubtitle":"/tienda/movistar","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Ingresando a [este link](https://ayuda.movistar.com.ar/pregunta/como-recargo-saldo.html) los usuarios de Movistar podrán pedir una recarga pre paga desde cualquier lugar.\r\n\r\nPara poder recibir una de estas transacciones debes estar conectado en modo Delivery y tener saldo en tu app de PAGO46.\r\n\r\nEstas transacciones tendrán un Delivery Fee de $70 + el 3% del monto de la recarga.\r\n\r\nPara realizarlas de manera exitosa:\r\n\r\n Dirígete a la ubicación del Usuario\r\n\r\nSeleccione la compañía telefónica.\r\n\r\n Escribir correctamente el número de 9 dígitos a recargar.\r\n\r\n Indique el Monto a recargar.\r\n\r\n El cliente debe indicar su correo electrónico.\r\n\r\n✅ Luego ambos reciben un comprobante por la transacción.\r\n\r\n¡Y listo, ya tienes tu ganancia en tus manos!"},{"id":90918950290,"title":"Paga tu deuda de Uber en estos simples pasos","urlsubtitle":"/pagos/pagar-uber","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":"https://www.youtube.com/embed/wISEroWtbSQ","content":"Pagar tu deuda nunca fue tan simple. Solo debes seguir estos pasos.\r\n\r\nHace click en el botón “Pagá con PAGO46” de la comunicación que recibiste informándote el saldo de tu deuda y el monto a pagar esta semana.\r\n\r\nEn el siguiente paso, ya estarás en la plataforma de PAGO46,\r\nIngresá los datos de tu ubicación o permite ver tu ubicación actual y presiona “continuar“\r\n\r\nElige el tipo de SOCIO46 con el cual quieres realizar el pago\r\nGenera el código QR y acércate al Punto de PAGO46 más cercano. Si pagas con un Socio46, sólo necesitas el código QR. [Aquí tienes un Mapa](https://www.google.com/maps/d/viewer?ll=-35.32184388854654%2C-59.74867747952695&z=8&mid=1eWeVQmvWN5Nhc0upmAIXAdejkrJicdtf) para encontrar un Socio46 cercano a tu ubicación.\r\n\r\nSi es un Paga Fácil o Rapi pago, solo sigue las instrucciones debajo del código QR.\r\n¡Listo, ya has pagado tu deuda de Uber!\r\n\r\n¿Aún tienes dudas? Mira este video de un minuto."},{"id":88064426219,"title":"¿Donde puedo ver las transacciones y movimientos realizados?","urlsubtitle":"/socio46/transacciones-y-movimientos","country":"Mexico","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Ver todos los movimientos que realizaste como Socio46 es muy importante por si tienes dudas sobre alguna recarga o transacción realizada.\r\n\r\nTambién va a servirte para facturar, así que presta atención a este artículo Para poder ver todos los movimientos que haz realizado como Socio46.\r\n\r\nPaso a Paso:\r\n\r\nIngresa a tu app de PAGO46\r\n\r\nDirígete al ícono Billetera\r\n\r\nHaz click en Movimientos.\r\n\r\nSi quieres ver todas tus transacciones lo ves desde el sector \\\"Ventas\\\".\r\n\r\nSi quiere ver todas sus recargas puede hacerlo desde el sector \\\"Cargas\\\".\r\n\r\nOtra cosa que puedes ver es el detalle de tus ganancias.\r\n\r\nPara verlo, puedes realizar los mismos pasos, pero en lugar de tocar en Movimientos, debe hacer click en “Ganancias“\r\n\r\nAllí podrás filtrar por mes, semana o una fecha personalizada. \r\n\r\nEs muy importante que puedas ver todas estas secciones, ya que te servirán para realizar la facturación a PAGO46."},{"id":86385829019,"title":"Auto pagar tu deuda de Uber nunca fue tan simple","urlsubtitle":"/pagos/autopagar-uber","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":"https://www.youtube.com/embed/v-QCHxc13Ng","content":"Para poder hacer un auto pago, recuerda que debes previamente:\r\n\r\nSer Socio46.\r\n\r\nTener tu app con saldo.\r\n\r\nTe dejamos aquí una guia por si no sabes como hacerlo. ➡️  [Sé un Socio46](https://a3g2b2.emailsp.com/frontend/LandingPage.aspx?idList=2&idLP=4&guid=85cf2362-4b8d-4f40-b0ec-d8812f97e20b)\r\n\r\nAquí contamos paso a paso todo lo que necesitas para pagar tu deuda de Uber en cualquier momento y lugar.\r\n\r\nHace click en el botón “Pagá con PAGO46” de la comunicación que recibiste informándote el saldo de tu deuda y el monto a pagar esta semana.\r\n\r\nEn el siguiente paso, ya estarás en la plataforma de PAGO46. Ingresa tu correo de Socio46.\r\n\r\nIngresa tu clave y activa la opción “Realizar este pago con mi billetera de Agente de PAGO46”\r\n\r\nAl presionar Pagar, una notificación llegará a tu teléfono automáticamente.\r\n\r\nTan solo haciendo click en la misma te redireccionará a tu app de PAGO46 para aceptar el pago.\r\n\r\n¡Listo, ya has pagado tu deuda de Uber!\r\n\r\n¿Aún tienes dudas? Mira este video de un minuto."},{"id":86100781606,"title":"Gift Cards Consolas y VideoJuegos","urlsubtitle":"/tienda/gifcards","country":"Chile","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Desde la tienda de tu app de PAGO46 podrás vender Gift cards y Juegos \r\n\r\nTu comisión por esta transacción será de: $300 pesos o 1% (lo que sea mayor). .\r\n\r\nSigue estos pasos para hacerlo de manera exitosa:\r\n\r\nSeleccionar tipo Gift Card.\r\n\r\nSeleccionar un producto de la lista. 4\r\n\r\nIngresar el correo electrónico del comprador. \r\n\r\nConfirmar que el correo electrónico del comprador este bien escrito.  \r\n\r\nAl seleccionar Recargar y luego Aceptar la transacción, recibirás un mail de comprobante exitoso y el consumidor recibirá un mail con el código pin para ingresar a la cuenta de Gift Card adquirida."},{"id":84755067116,"title":"¿Donde veo los productos y servicios que puedo ofrecer?","urlsubtitle":"/socio46/mis-ofertas","country":"Mexico","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Los Productos y Servicios los puedes encontrar en nuestra Tienda, dentro de la App de PAGO46. \r\n\r\nDebe ingresar a la App de PAGO46 con su correo electrónico de registro y contraseña. \r\n\r\nSeleccione el icono “Tienda” que se encuentra en la parte inferior de la pantalla. \r\n\r\nPodrá visualizar los siguientes productos: \r\n\r\nRecuerda que puedes realizar colección de dinero en efectivo utilizando el lector de Códigos QR que se encuentra en la parte superior derecha  de todas las pantallas de la App, podrá recibir pagos de: \r\n\r\nRappi\r\n\r\nTe sugerimos de todos modos que visites la [sección Tienda](/tienda) para ver el detalle de cada uno."},{"id":84492883792,"title":"Quiero la devolución de mi dinero","urlsubtitle":"/recarga/devolucion","country":"Mexico","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Lamentamos que hayas tenido una mala experiencia con PAGO46.\r\n\r\nPara realizar la devolución de su dinero debe llenar el siguiente [formulario de devolución.](/contact-us/4)\r\n\r\nRecuerda que la devolución puede tardar hasta 10 días hábiles en realizarse."},{"id":83983603675,"title":"Tengo un problema con mi carga de PAGO46","urlsubtitle":"/recarga/problema-carga","country":"Chile","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"¿Realizaste una transferencia bancaria desde una cuenta propia?\r\n\r\n\r\nSi seguiste todos los pasos de como [cargar tu billetera de PAGO46](/recarga/como-transferencia) correctamente, [/recarga/como-transferencia](há transcurrido el tiempo estimado) y aún no ves tu carga en tu App de PAGO46. Por favor llena el siguiente [formulario para realizar tu acreditación de forma manual.](/contact-us/9)\r\n\r\n\r\n¿Realizaste una transferencia desde una cuenta NO propia?\r\n\r\nRecuerde que para que su transferencia bancaria se haga efectiva automáticamente en su App de PAGO46 debe seguir [los pasos de carga correctamente.](/recarga/como-transferencia)<a href=\\\"a\\\" rel=\\\"noopener noreferrer\\\">/a>\r\n\r\nPara cargar una transferencia desde una cuenta NO propia, debe llenar el [siguiente formulario](/contact-us/9)\r\n\r\nCargas desde cuentas NO propias pueden tardar hasta 72 horas en verse reflejadas en su aplicación de PAGO46.\r\n\r\nSi prefiere pedir la devolución de su dinero, haz [click aquí.](/contact-us/3)"},{"id":82376653582,"title":"\"Viajes","urlsubtitle":"/tienda/bus","country":"Chile","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Aquí te dejamos el paso a paso para realizar una transacción desde la tienda de PAGO46 y vender pasaje con Pasaja Bus\r\n\r\nComision: $300 pesos o el 1% (lo que sea mayor). \r\n\r\nIndicar ciudad de Origen. \r\n\r\nIndicar a dónde se dirige. \r\n\r\nSeleccionar Fecha de Ida o Ida y vuelta. \r\n\r\nSeleccionar servicio de preferencia por Horario y Precio. \r\n\r\nSeleccionar Asiento. Terminal de Partida y terminal de Llegada. \r\n\r\nPaso 2: Indicar datos del pasajero. \r\n\r\nIndicar País de origen. \r\n\r\nIndicar RUT o DNI.\r\n\r\nIndicar Número de documento.\r\n\r\nNombre del Pasajero. \r\n\r\nApellido del Pasajero. \r\n\r\nIndicar Correo electrónico. \r\n\r\nConfirmar el Correo electrónico. \r\n\r\nIndicar número móvil del pasajero. \r\n\r\nSeleccionar términos y condiciones. \r\n\r\nFinalizar la transacción.\r\n\r\n Luego ambos reciben un comprobante por la transacción."},{"id":81419137408,"title":"¿Cómo comienzo a ganar dinero con el app de PAGO46?","urlsubtitle":"/socio46/ganar-dinero","country":"Mexico","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Comenzar a ganar dinero con PAGO46, es muy simple. Primero asegurate de: \n\nEstar registrado como Socio46.\n\nTener tu cuenta activa correctamente.\n\nTener un RFC válido\n\nLo siguiente es Recargar tu cuenta de PAGO46. [Aquí](/recarga/como-transferencia) te decimos como hacerlo. \n\nUna vez que tengas saldo en tu app, sólo debes estar online y podrás colectar efectivo de diferentes empresas.\n\nEs muy importante que revises nuestra sección “Tienda“ donde podrás ver todos los servicios y productos que puedes ofreces con tu app de PAGO46.\n\n¡Ten siempre tu celular contigo, tu app con saldo, y gana dinero!\",\r\n          "},{"id":79327571426,"title":"¿Que puedo hacer hacer si realicé un pago y aun no descontaron mi deuda?","urlsubtitle":"/pagos/que-hacer-pago","country":"Mexico","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Si ya realizaste el pago de tu deuda y aún no lo ves reflejado, no te preocupes, aquí te decimos todo lo que necesitas saber para que tu deuda sea conciliada.\r\n\r\nLo primero que necesitas sabes es que, según la empresa para la que trabajes podría haber mas o menos demora.\r\n\r\n✅  Rappi demora unos pocos minutos, máximo 1 hora.\r\n\r\n¿Que debo hacer si ya paso ese tiempo y aún veo la deuda?\r\n\r\nSi pagaste con un Socio46 o realizaste Auto Pago: Envíanos el correo con el que realizaste la generación del Código Qr o el correo de Socio46 con el que hiciste el auto pago. Si tienes el correo de transacción Exitosa también adjuntarlo para poder corroborar aún mas rápido tu pago.\r\n\r\nAquí te dejamos el link al [formulario para que cargues tu reclamo.](/contact-us/13)"},{"id":76155188264,"title":"¿Cómo retiro mis comisiones y cuáles son?","urlsubtitle":"/socio46/mis-comisiones","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Con PAGO46 no debes esperar fechas de corte o pago, obtienes tu ganancia en el momento con cada transacción que realices.\r\n\r\nRecargas Prepago: Generan el 3% de comisión del monto recargado por cada Recarga.\r\n\r\nTarjeta SUBE: Generan el 3% de comisión del monto recargado.\r\n\r\nTodocodigos: Genera el 1% de comisión del monto de la Gift Card.\r\n\r\nMovistar: 3% de comisión sobre el monto recargado + $70 fee por delivery si es el caso. Sino solo el 3%\r\n\r\nRappi: Genera el 1% de comisión por cada monto que usted reciba.\r\n\r\nGlovo: Genera el 1% de comision por cada monto que usted reciba.\r\n\r\nUber: Genera el 1% de comision por cada monto que usted reciba.\r\n\r\nEjemplo: recibes $1000 de una recarga. Se te descontarán $970 de tu balance. La diferencia de los $30 que es tu ganancia la tienes en tu mano de inmediato."},{"id":70819265682,"title":"\"Eventos","urlsubtitle":"/tienda/ecopass","country":"Chile","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Mira el paso a paso para realizar una transacción desde la tienda de PAGO46 y  comprar tickets a eventos con ECOPASS          \r\n\r\nComisión: $300 pesos. \r\n\r\nIndicar el evento de interés. \r\n\r\nSeleccionar “Reserva Tus Tickets”.  \r\n\r\nSeleccionar la cantidad de Tickets.\r\n\r\nSelecciona “Obten tu Ecoticket”. \r\n\r\nIngresar Rut del comprador. \r\n\r\nIngresar correo electrónico del Comprador. \r\n\r\nConfirmar el correo electrónico. \r\n\r\nIngresar fecha de nacimiento del Comprador. \r\n\r\nIngresar teléfono celular de 9 dígitos del Comprador. \r\n\r\nSeleccionar Pagar.\r\n\r\nLuego ambos reciben un comprobante por la transacción."},{"id":70685603600,"title":"¿Como retiro mis comisiones y cuáles son?","urlsubtitle":"/socio46/mis-comisiones","country":"Chile","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"La comisión la retira en efectivo en el momento de la transacción y recupera lo invertido.\r\n\r\nRecargas Prepago: Generan el 3% de comisión del monto recargado por cada recarga.\r\n\r\nNetflix Prepago: Genera el 5% de comisión del monto recargado.\r\n\r\nTodoCodigos: Genera $300 pesos o el 1% (lo que sea mayor) de la comisión.\r\n\r\nPago de Cuentas Movistar: Genera $300 pesos fijos de comisión.\r\n\r\nPasajes Bus: Genera $300 pesos fijos comisión.\r\n\r\nEventos EcoPass: Genera $300 pesos fijos de comisión.\r\n\r\nRappi: Genera el 1% de comisión del cada monto recibido.\r\n\r\nPedidos Ya: Genera el 1% de comisión del cada monto recibido.\r\n\r\nBeat: Genera el 1% de comisión del monto total recibido.\r\n\r\nMovistar: Genera $1.000 pesos de comisión si estás en estado delivery y $300 si estás en modo fijo\r\n\r\nVirgin Mobile: $1.000 pesos de comisión si estás en estado delivery y $300 si estás en modo fijo\r\n\r\nVTR: $1.000 pesos de comisión si estás en estado delivery y $300 si estás en modo fijo\r\n\r\nEjemplo: recibes $1000 de una recarga. Se te descontarán $970 de tu balance. La diferencia de los $30 que es tu ganancia la puedes separar de inmediato."},{"id":70393516133,"title":"¿Como doy de baja mi cuenta de Socio46?","urlsubtitle":"/socio46/dar-de-baja","country":"Chile","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Es una pena que quieras dejar de ser Socio46, pero si ya lo tienes decidido, te comentamos como hacer para darse de baja.\r\n\r\n1- Complete el formulario a continuación indicando :\r\n\r\nMotivo de baja:\r\n\r\nCorreo electrónico de Socio46:\r\n\r\n2- Si tiene saldo en su app, necesitaremos datos adicionales para poder hacerle la devolución:\r\n\r\nBanco:\r\n\r\nTipo de Cuenta:\r\n\r\nRUT:\r\n\r\nNúmero de la Cuenta:\r\n\r\nNombre del Titular:\r\n\r\n[FORMULARIO](/contact-us/3)\r\n\r\n3- Por último solo debe desinstalar la App de PAGO46 y listo con estos simples pasos su cuenta quedará desactivada."},{"id":68204667503,"title":"Netflix","urlsubtitle":"/tienda/netflix","country":"Chile","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Aquí te dejamos el paso a paso para realizar una transacción desde la tienda de PAGO46 y vender un Gift card de Netflix.\r\n\r\n Comisión: 5% del monto escogido. \r\n\r\nServicio Prepago.\r\n\r\nSeleccione el monto predeterminado de carga indicado en la pantalla. \r\n\r\nIngrese el correo electrónico del comprador. \r\n\r\nConfirmar que el correo electrónico del comprador esté bien escrito.  \r\n\r\nAl seleccionar Recargar y luego Aceptar la transacción, recibirá un correo de comprobante exitoso y el consumidor recibirá el correo con el código pin para ingresar a la cuenta de Netflix. \r\n\r\n¿Tienes problemas para canjear tu Gift card?\r\n\r\nCompletá este [formulario para que podamos ayudarte.](/contact-us/14)"},{"id":66581302484,"title":"Recargas Prepago","urlsubtitle":"/tienda/recarga-cel","country":"Chile","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Mira el paso a paso para realizar una transacción desde la tienda de PAGO46 y recargar un celular pre pago deEntel, Movistar, Claro, Wom, Vtr, Virgin, Simple.\r\n\r\nComisión: 3% del monto recargado. \r\n\r\nSeleccione el tipo de compañía telefónica. (Entel, Movistar, Claro, Wom, Vtr, Virgin, Simple.)\r\n\r\nSeleccione el tipo servicio a recargar. (Telefonia Movil, Telefonia Hogar, TV digital, Internet). \r\n\r\nEscribir correctamente el número de 9 dígitos a recargar. \r\n\r\nIndique el Monto a recargar. \r\n\r\nEl cliente debe indicar su correo electrónico. Luego ambos reciben un comprobante por la transacción."},{"id":63773917478,"title":"¿Donde está disponible PAGO46?","urlsubtitle":"/sobre/donde-esta-disponible-pago46","country":"Argentina, Chile y Mexico","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Desde PAGO46 estamos trabajando siempre para estar en nuevos lugares y brindar nuevas oportunidades a todos aquellos que deseen ganar dinero sólo con su Celular\r\n\r\nPor el momento estamos operando en Chile y Argentina, muy próximos a anunciar nuevos paises."},{"id":61741378908,"title":"¿Cuánto tiempo debo esperar para que mi recarga se haga efectiva?","urlsubtitle":"/recarga/cuanto-tiempo-recarga","country":"Mexico","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"¿Realizaste una transferencia bancaria desde una cuenta propia? \r\n\r\nRecuerda siempre crear el Ticket de carga antes de realizar la transferencia. Esta recarga puede demorar hasta 8 horas para verse en tu billetera desde el momento que la transferencia se ve en nuestra cuenta bancaria, dependerá del tipo de transferencia realizada ( SPEI, TEF )  y debe cumplir con lo siguiente:\r\n\r\n• El monto transferido sea igual al ingresado en el Ticket de carga.\r\n\r\n• La transferencia debe ser realizada antes de las 20:00 horas, transferencias realizadas luego de este horario serán acreditadas el día siguiente.\r\n\r\n• El RFC del propietario de la cuenta bancaria debe coincidir con el RFC registrado en tu App de PAGO46.\r\n\r\n\r\n\r\n ¿Realizaste una transferencia desde una cuenta NO propia?\r\n\r\nRecuerde que para que su transferencia bancaria se haga efectiva, el RFC de la cuenta depositante debe ser igual al RFC afiliado a su cuenta de PAGO46.\r\n\r\nTransferencias realizadas por un tercero pueden tardar hasta 72 horas en verse reflejada en su aplicación, a partir del momento que el dinero se vea reflejado en nuestra cuenta bancaria, tiempo dependerá del tipo de transferencia realizada ( SPEI, TEF ), luego de llenado el [siguiente formulario.](/contact-us/7)"},{"id":61115226097,"title":"¿Que diferencia hay entre Socio46 Delivery y Socio46 fijo?","urlsubtitle":"/socio46/diferencias-socios","country":"Mexico","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Todos los Socios46 pueden realizar todo tipo de transacciones, pero, cada tipo de Socio46 tiene ventajas.\r\n\r\nUn Socio46 fijo tiene una dirección donde las personas pueden acercarse para realizar transacciones. Las ventajas en este tipo de Socio46 son:\r\n\r\nPoder ofrecer más servicios sólo con tu celular, sin necesidad de otros elementos que muchas veces tienen costo extra.\r\n\r\nTener clientes recurrentes que sepan que servicios pueden ofrecer como la colección de deuda de Rappi.\r\n\r\nOfrecer a sus clientes todos los servicios de la sección de \\\"Tienda\\\" \r\n\r\nLa principal diferencia entre un Socio46 fijo y uno Delivery es que el Socio46 Delivery no necesita tener una dirección fija y en algunos casos cobrará una comisión por acercarse a la ubicación del usuario.\r\n\r\nSer Socio46 te permite tener una tienda online en tu celular y llegar a todos en cualquier momento y lugar.\r\n\r\n¿Como cambio mi modo de usuario?\r\n\r\nDesde la sección \\\"Perfil\\\" podrás ver los 2 modos de usuario y elegir el modo en que quieres aparecer.\r\n\r\nRecuerda que puedes cambiarlo las veces que quieras, incluso en el mismo día."},{"id":60454190022,"title":"Recargas prepagas de Celulares","urlsubtitle":"/tienda/recarga-cel","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Mira el paso a paso para realizar una transacción desde la tienda de PAGO46 y recargar un celular pre pago de Claro, Movistar, Personal o Tuenti.\r\n\r\nComisión: 3% del monto recargado.\r\n\r\n\r\nPersonal, Movistar, Claro, Tuenti\r\n\r\nSeleccione la compañía telefónica.\r\n\r\nEscribir correctamente el número de 9 dígitos a recargar.\r\n\r\nIndique el Monto a recargar.\r\n\r\nEl cliente debe indicar su correo electrónico. Luego ambos reciben un comprobante por la transacción."},{"id":57903287995,"title":"¿Donde puedo ver las transacciones y movimientos realizados?","urlsubtitle":"/socio46/transacciones-y-movimientos","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Ver todos los movimientos que realizaste como socio46 es muy importante por si tienes dudas sobre alguna recarga o transacción realizada.\r\n\r\nTambién va a servirte para facturar, así que presta atención a este artículo Para poder ver todos los movimientos que haz realizado como Socio46.\r\n\r\nPaso a Paso:\r\n\r\nIngresa a tu app de PAGO46\r\n\r\nDirígete al ícono Billetera\r\n\r\nHaz click en Movimientos.\r\n\r\nSi quieres ver todas tus transacciones lo ves desde el sector Ventas\r\n\r\nSi quiere ver todas sus recargas puede hacerlo desde el sector Cargas.\r\n\r\nOtra cosa que puedes ver es el detalle de tus ganancias.\r\n\r\nPara verlo, puedes realizar los mismos pasos, pero en lugar de hacer click en Movimientos, debe hacer click en “Ganancias“\r\n\r\nAllí podrás filtrar por mes, semana o una fecha personalizada. \r\n\r\nEs muy importante que puedas ver todas estas secciones, ya que te servirán para realizar la facturación a PAGO46.\r\n\r\nSi tienes cualquier duda sobre Facturación te invitamos a revisar toda la info en [este link.](/socio46/facturacion)"},{"id":57795088604,"title":"Quiero la devolución de mi dinero","urlsubtitle":"/recarga/devolucion","country":"Chile","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Lamentamos que hayas tenido una mala experiencia con PAGO46.\r\n\r\nPara realizar la devolución de su dinero debe llenar el siguiente [formulario de devolución.](/contact-us/3)\r\n\r\nRecuerda que la devolución puede tardar hasta 10 días hábiles en realizarse."},{"id":56344741909,"title":"¿Cómo retiro mis comisiones y cuáles son?","urlsubtitle":"/socio46/mis-comisiones","country":"Mexico","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Con PAGO46 no debes esperar fechas de corte o pago, obtienes tu ganancia en el momento con cada transacción que realices.\r\n\r\nRappi: Genera el 1% de comisión por cada monto que usted reciba.\r\n\r\nPaga Aquí: Genera el 1% de comisión por cada monto que usted reciba.\r\n\r\nEjemplo:\r\n\r\nRecibes $1000 de una recarga. Se te descontarán $970 de tu balance. La diferencia de los $30 que es tu ganancia la tienes en tu mano de inmediato."},{"id":56011434382,"title":"Gift cards y juegos\"","urlsubtitle":"/tienda/gifcards","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Desde la tienda de tu app de PAGO46 podrás vender Gift cards y Juegos\r\n\r\nTu comisión por esta transacción será: 1% del monto.\r\n\r\nSigue estos pasos para hacerlo de manera exitosa:\r\n\r\n1.- Seleccionar tipo Gift Card.\r\n\r\n2.- Seleccionar un producto de la lista. Recuerda consultar con el usuario la configuración de su consola para que puedas venderle la Gift card del país correcto.\r\n\r\n3.- Ingresar el correo electrónico del comprador.\r\n\r\n4.- Confirmar que el correo electrónico del comprador este bien escrito.\r\n\r\n5.- Al seleccionar Recargar y luego Aceptar la transacción, recibirás un mail de comprobante exitoso y el consumidor recibirá un mail con el código pin para ingresar a la cuenta de Gift Card adquirida."},{"id":52518605870,"title":"¿Que puedo hacer hacer si realicé un pago y aun no descontaron mi deuda?","urlsubtitle":"/pagos/que-hacer-pago","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Si ya realizaste el pago de tu deuda y aún no lo ves reflejado, no te preocupes, aquí te decimos todo lo que necesitas saber para que tu deuda sea conciliada.\r\n\r\nLo primero que necesitas sabes es que, según la empresa para la que trabajes podría haber mas o menos demora.\r\n\r\n✅  Rappi demora unos pocos minutos, máximo 1 hora.\r\n\r\n✅  Glovo demora entre 2 y 8 horas \r\n\r\n✅. Uber demora hasta 24 horas.\r\n\r\n¿Que debo hacer si ya paso ese tiempo y aún veo la deuda?\r\n\r\nSi pagaste en Pago fácil o Rapi pago:  Envíanos el comprobante de pago y el correo con el que realizaste la generación del Código QR (el correo donde te llega el Código).\r\n\r\nSi pagaste con un Socio46 o realizaste Auto Pago: Envíanos el correo con el que realizaste la generación del Código Qr o el correo de Socio46 con el que hiciste el auto pago. Si tienes el correo de transacción Exitosa también adjuntarlo para poder corroborar aún mas rápido tu pago.\r\n\r\nAquí te dejamos el link al [formulario para que cargues tu reclamo.](/contact-us/11)"},{"id":51787675455,"title":"Primeros pasos, registro e información para comenzar a utilizar PAGO46","urlsubtitle":"/sobre/primeros-pasos","country":"Argentina, Chile y Mexico","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":"https://www.youtube.com/embed/c8sx5LUDkS0","content":"¡Bienvenido a PAGO46!\r\n\r\nSeguramente quieres ser Socio46 o saber como seguir luego de registrarte. Tranquilo, aquí te lo contamos todo...\r\n\r\nPaso a paso para ser Socio46 \r\n\r\nDescarga a tu celular la app de PAGO46 \r\n\r\n[App Store](https://apps.apple.com/cl/app/pago46/id1372503177)\r\n\r\n[Google Play](https://play.google.com/store/apps/details?id=com.fortysixdegrees.storeagent&hl=es)\r\n\r\n✅  Completa el [formulario de Registro.](https://registration.pago46.com/)\r\n\r\n⌛️ Aguarda a que tus datos sean verificados. Si ingresas a tu app verás esta imagen, esto puede demorar hasta 24 horas. \r\n\r\n❗️ Revisa tu correo, si hemos tenido problemas con tus datos o imagen de documento, estaremos poniéndonos en contacto. \r\n\r\n¿Pasaron más de 24 horas? [Indícanos aquí tu correo.](/contact-us/16)\r\n\r\nVerifica el correo con el que te registraste a PAGO46, te llegará un correo para que puedas hacerlo. \r\n\r\n¿No te llegó el correo de Registro? [Indícanos tu correo.](/contact-us/15)\r\n\r\nSi ya seguiste todos estos pasos estás listo para hacer tu primera recarga y comenzar a ganar dineo con PAGO46. [Aquí te contamos todo](/recarga/como-transferencia)"},{"id":51631519775,"title":"¿Cómo hago para aparecer en el mapa y empezar a ganar dinero?","urlsubtitle":"/socio46/como-activar-mapa","country":"Chile","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Para poder comenzar a ganar dinero debes aparecer en el mapa para que los interesados en realizar una transacción pueden encontrarte.\r\n\r\nPara eso Sólo debes estar conectado y haber hecho una recarga a tu app de PAGO46.\r\n\r\nSi quieres saber como tener siempre tu app cargada, haz click en el [siguiente link](https://a3g2b2.emailsp.com/frontend/LandingPage.aspx?idList=2&idLP=7&guid=85cf2362-4b8d-4f40-b0ec-d8812f97e20b)"},{"id":48453139633,"title":"Encuentra aquí toda la información necesaria para pagar tu deuda","urlsubtitle":"/pagos/info-pagar-deuda","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Aquí te dejamos instructivos paso a paso de como pagar tu deuda según la App con la que trabajes.\r\n\r\nRappi➡️  [Como Pagar mi deuda de Rappi](https://pago46.com/como-pago-mi-deuda-de-rappi/)\r\n\r\n➡️[Cómo Auto Pagar mi deuda de Rappi](https://pago46.com/auto-paga-tu-deuda-de-rappi/)\r\n\r\n➡️ [Cómo comprar indumentaria de Rappi](https://pago46.com/compra-tus-prendas-y-accesorios-de-rappi-con-pago46/)\r\n\r\nGlovo➡️ [Como pago mi deuda de Glovo](https://pago46.com/como-hacer-para-balancear-tu-saldo-con-pago46)\r\n\r\n➡️ [Como Auto Pagar mi deuda de Glovo](https://pago46.com/auto-pagar-tu-deuda-de-glovo-nunca-fue-tan-facil/)\r\n\r\nUber➡️ [Como pago mi deuda de Uber](/pagos/pagar-uber)\r\n\r\n➡️ [Como Auto Pagar mi deuda de Uber](/pagos/autopagar-uber)\r\n\r\n¿No encuentras donde realizar el pago?\r\nEncuentra en [este Mapa](https://www.google.com/maps/d/viewer?ll=-35.32184388854654,-59.74867747952695&z=8&mid=1eWeVQmvWN5Nhc0upmAIXAdejkrJicdtf) el Socio46 más cercano."},{"id":47762551723,"title":"Pago de Cuentas y Productos Movistar","urlsubtitle":"/tienda/movistar","country":"Chile","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Aquí te dejamos el paso a paso para realizar una transacciones de cuentas y productos Movistar.\r\n\r\nComisión: $300 pesos.\r\n\r\nPago de Cuentas: \r\n\r\nEl cliente debe indicar RUT o número de teléfono (móvil o fijo) asociado a la cuenta Movistar Hogar o Móvil.\r\n\r\nEl cliente debe indicar su correo electrónico. \r\n\r\nSe recibe el efectivo y se acepta la transacción y ambos reciben un comprobante.\r\n\r\nProductos Movistar:\r\n\r\nEl cliente recibe un número de producto a través de página web o directo en tiendas Movistar para pagar por un producto. (ej: Celular, audifonos, carcasas, etc).\r\n\r\nEl cliente debe indicar el número de Producto correctamente. \r\n\r\nDebe ser confirmado. \r\n\r\nEl cliente debe indicar su correo electrónico. \r\n\r\nLuego ambos reciben un comprobante por la transacción."},{"id":47737140587,"title":"¿Cómo comienzo a ganar dinero con el app de PAGO46?","urlsubtitle":"/socio46/ganar-dinero","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Comenzar a ganar dinero con PAGO46, es muy simple. Primero asegurate de: \r\n\r\nEstar registrado como Socio46.\r\n\r\nTener tu cuenta activa correctamente.\r\n\r\nTener un CUIT/CUL válido\r\n\r\nCargar la constancia de Monotributo o Constancia de inscripción al régimen general dentro de los  primeros 30 días.\r\n\r\nLo siguiente es Recargar tu cuenta de PAGO46. [Aquí te decimos como hacerlo](https://pago46.com/conoce-como-siempre-tener-saldo-en-tu-cuenta-de-pago46/)\r\n\r\nUna vez que tengas saldo en tu app, sólo debes estar online y podrás colectar efectivo de diferentes empresas.\r\n\r\nEs muy importante que revises nuestra sección “Tienda“ donde podrás ver todos los servicios y productos que puedes ofreces con tu app de PAGO46.\r\n\r\n¡Ten siempre tu celular contigo, tu app con saldo, y gana dinero!"},{"id":44883725969,"title":"¿Cómo hago una transferencia a PAGO46?","urlsubtitle":"/recarga/como-transferencia","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Cargar tu billetera de PAGO46 con una transferencia bancaria es muy fácil, solo debes:\r\n\r\n➡️  Ingresar a tu App de PAGO46 e ir a la sección \"Billetera\".\r\n\r\n➡️  Tocar en \"Cargar Crédito\".\r\n\r\n➡️  Veras los pasos que debes seguir para realizar la transferencia.\r\n\r\n➡️  Ingresar el Monto Exacto a transferir (ejemplo:$1.000 pesos).\r\n\r\n➡️  Seleccionar la opción \"Transferencia Bancaria\".\r\n\r\n➡️  Realizar la transferencia a la cuenta presentada y tocar en \"Generar Carga de Saldo\".\r\n\r\n Recuerda siempre crear el Ticket de carga antes de realizar la transferencia. Esta recarga puede demorar hasta 8 horas para verse en tu billetera y debe cumplir con lo siguiente:\r\n\r\n• El monto transferido sea igual al ingresado en el Ticket de carga.\r\n• La transferencia debe ser realizada antes de las 20:00 horas, transferencias realizadas luego de este horario serán acreditadas el día siguiente.\r\n• El DNI del propietario de la cuenta bancaria debe coincidir con el DNI registrado en tu App de PAGO46.\r\n\r\nTransferencias realizadas desde UALA, Mercado Pago y métodos DEBIN no son soportadas por sistema, debe solicitar la devolución de su dinero en caso de haber utilizado uno de estos métodos completando [este formulario.](/contact-us/2)"},{"id":43220498254,"title":"¿Donde puedo ver las transacciones y movimientos realizados?","urlsubtitle":"/socio46/transacciones-y-movimientos","country":"Chile","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Ver todos los movimientos que realizaste como socio46 es muy importante por si tienes dudas sobre alguna recarga o transacción realizada.\r\n\r\nnPara poder ver todos los movimientos que haz realizado como Socio46.\r\n\r\nPaso a Paso:\r\n\r\nIngresa a tu app de PAGO46\r\n\r\nDirígete al ícono Billetera\r\n\r\nHaz click en Movimientos.\r\n\r\nSi quieres ver todas tus transacciones lo ves desde el sector Ventas\r\n\r\nSi quiere ver todas sus recargas puede hacerlo desde el sector Topup\r\n\r\nOtra cosa que puedes ver es el detalle de tus ganancias.\r\n\r\nPara verlo, puedes realizar los mismos pasos, pero en lugar de hacer click en Movimientos, debes hacer click en “Ganancias“\r\n\r\nAllí podrás filtrar por mes, semana o una fecha personalizada."},{"id":41749021378,"title":"¿Como doy de baja mi cuenta de Socio46?","urlsubtitle":"/socio46/dar-de-baja","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Es una pena que quieras dejar de ser Socio46, pero si ya lo tienes decidido, te comentamos como hacer para darse de baja.\r\n\r\n1- Complete el formulario a continuación indicando :\r\n\r\nMotivo de baja:\r\n\r\nCorreo electrónico de Socio46:\r\n\r\n2- Si tiene saldo en su app, necesitaremos datos adicionales para poder hacerle la devolución:\r\n\r\nBanco:\r\n\r\nTipo de Cuenta:\r\n\r\nDNI:\r\n\r\nNúmero de la Cuenta:\r\n\r\nNombre del Titular:\r\n\r\n[FORMULARIO](/contact-us/2)\r\n\r\n\r\n3- Por último solo debe desinstalar la App de PAGO46 y listo con estos simples pasos su cuenta quedará desactivada."},{"id":39791204884,"title":"¿Cómo hago una transferencia para cargar mi App de PAGO46?","urlsubtitle":"/recarga/como-transferencia","country":"Mexico","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Cargar tu billetera de PAGO46 con una transferencia bancaria es muy fácil, solo debes:\r\n\r\n➡️  Ingresar a tu App de PAGO46 e ir a la sección \\\"Billetera\\\".\r\n\r\n➡️  Tocar en \\\"Cargar Crédito\\\".\r\n\r\n➡️  Veras los pasos que debes seguir para realizar la transferencia.\r\n\r\n➡️  Ingresar el Monto Exacto a transferir (ejemplo:$1.000 pesos).\r\n\r\n➡️  Seleccionar la opción \\\"Transferencia Bancaria\\\".\r\n\r\n➡️  Realizar la transferencia a la cuenta presentada y tocar en \\\"Generar Carga de Saldo\\\".\r\n\r\nRecuerda siempre crear el Ticket de carga antes de realizar la transferencia. Esta recarga puede demorar hasta 3 horas para verse en tu billetera desde el momento que la transferencia se ve en nuestra cuenta bancaria, dependerá del tipo de transferencia realizada ( SPEI, TEF ) y debe cumplir con lo siguiente:\r\n\r\n• El monto transferido sea igual al ingresado en el Ticket de carga.\r\n\r\n• El RFC del propietario de la cuenta bancaria debe coincidir con el RFC registrado en tu App de PAGO46."},{"id":39423496220,"title":"Facturación","urlsubtitle":"/socio46/facturacion","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"A continuación te explicamos todo lo que tenes que hacer para subir tu constancia de opción de monotributista o constancia de registro del régimen general de impuestos. \r\n\r\n¡Tenés 30 días luego de realizar tu registro para presentar esta documentación!\r\n\r\nSi tenés dudas sobre el monotributo o aun no estas inscripto, te dejamos un paso a paso en cada link dependiendo de lo que necesites saber.\r\n\r\nSi todavía no estas registrado en AFIP hace [Click aqui](https://pago46.com/pasos-necesarios-para-sacar-el-monotributo/)\r\n\r\nSi no sabes como inscribirte al Monotributo, hace [Click aqui](https://pago46.com/como-inscribirse-en-el-monotributo/)\r\n\r\nSi no sabes como dar de alta el punto de venta, hace [Click Aquí](https://pago46.com/como-habilito-el-punto-de-venta/)\r\n\r\nRegimen general de Impuestos\r\n\r\nSi estás inscripto al régimen general de impuestos, dirígete al [sitio de AFIP](https://seti.afip.gob.ar/padron-puc-constancia-internet/ConsultaConstanciaAction.do) e identificate con tu número de CUIT y descarga tu constancia de inscripción.\r\n\r\nSubí la misma dentro de los primeros 30 días de registrarte en PAGO46 para seguir utilizando nuestro servicio.\r\n\r\nYa soy monotributista\r\n\r\nSi ya eres monotributista, recuerda que debes agregar una de estas actividades para poder facturar:\r\n\r\n829100: Servicios de agencias de cobro y calificación crediticia.\r\n\r\n829900: Servicios empresariales n.c.p.\r\n\r\nSi no sabés como agregar esta actividad a tu monotributo, Hace [Click Aquí](https://pago46.com/pasos-necesarios-para-sacar-el-monotributo/)\r\n\r\nDatos de Facturación\r\n\r\nSi ya tienes todo listo y sólo te faltan nuestros datos para hacer la factura, te los dejamos a continuación:\r\n\r\nNombre de la empresa: PAGO46 SAS\r\n\r\nCUIT: 30716435845\r\n\r\nDirección: Av. Dorrego 2752, Piso 2, Oficina 201, CABA"},{"id":37714165498,"title":"Tengo un problema con mi carga de PAGO46","urlsubtitle":"/recarga/devolucion","country":"Mexico","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"¿Realizaste una transferencia bancaria desde una cuenta propia?\r\n\r\nSi seguiste todos los pasos de como [cargar tu billetera de PAGO46](/recarga/como-transferencia) correctamente, [há transcurrido el tiempo estimado](/recarga/como-transferencia) y aún no ves tu carga en tu App de PAGO46. Por favor llena el siguiente [formulario para realizar tu acreditación de forma manual.](/contact-us/10)\r\n\r\n\r\n\r\n¿Realizaste una transferencia desde una cuenta NO propia?\r\n\r\nRecuerde que para que su transferencia bancaria se haga efectiva automáticamente en su App de PAGO46 debe seguir [los pasos de carga correctamente](/recarga/como-transferencia)\r\n\r\nPara cargar una transferencia desde una cuenta NO propia, debe llenar el [siguiente formulario.](/contact-us/7)\r\n\r\nCargas desde cuentas NO propias pueden tardar hasta 72 horas en verse reflejadas en su aplicación de PAGO46.\r\n\r\nSi prefiere pedir la devolución de su dinero, [haz click aquí.](/contact-us/4)"},{"id":37278490553,"title":"Encuentra aquí toda la información necesaria para pagar tu deuda","urlsubtitle":"/pagos/info-pagar-deuda","country":"Mexico","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Aquí te dejamos instructivos paso a paso de como pagar tu deuda según la App con la que trabajes.\r\n\r\nRappi\r\n\r\n➡️  [Como Pagar mi deuda de Rappi](https://pago46.com/como-pago-mi-deuda-de-rappi/)\r\n\r\n➡️ [Cómo Auto Pagar mi deuda de Rappi](https://pago46.com/auto-paga-tu-deuda-de-rappi/)"},{"id":36278474133,"title":"¿Que diferencia hay entre Socio46 Delivery y Socio46 fijo?","urlsubtitle":"/socio46/diferencias-socios","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Todos los Socios46 pueden realizar todo tipo de transacciones, pero, cada tipo de Socio46 tiene ventajas.\n\nUn Socio46 fijo tiene una dirección donde las personas pueden acercarse para realizar transacciones. Las ventajas en este tipo de Socio46 son:\n\nPoder ofrecer más servicios sólo con tu celular, sin necesidad de otros elementos que muchas veces tienen costo extra.\n\nTener clientes recurrentes que sepan que servicios pueden ofrecer (como colección de deuda de Rappi, Uber, etc)\n\nOfrecer a sus clientes más servicios, como la venta de Gift cards y juegos\n\nObtener una mejor ganancias con recargas de tarjeta SUBE.\n\nLa principal diferencia entre un Socio46 fijo \\uD83C\\uDFE0 y uno Delivery es que el Socio46 Delivery no necesita tener una dirección fija y en algunos casos cobrará una comisión por acercarse a la ubicación del usuario.\n\nSer Socio46 te permite tener una tienda online en tu celular y llegar a todos en cualquier momento y lugar.\n\n¿Como cambio mi modo de usuario?\n\nDesde la sección Perfil  podrás ver los 2 modos de usuario y elegir el modo en que quieres aparecer.\n\nRecuerda que puedes cambiarlo las veces que quieras, incluso en el mismo día.\",\r\n          "},{"id":32711109502,"title":"Encuentra aquí toda la información necesaria para pagar tu deuda","urlsubtitle":"/pagos/info-pagar-deuda","country":"Chile","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Aquí te dejamos instructivos paso a paso de como pagar tu deuda según la empresa en la que trabajes.\r\n\r\nRappi\r\n\r\n➡️  [Como Pagar mi deuda de Rappi](https://pago46.com/como-pago-mi-deuda-de-rappi/)\r\n\r\n➡️. [Cómo Auto Pagar mi deuda de Rappi](https://pago46.com/auto-paga-tu-deuda-de-rappi/)\r\n\r\nPedidos Ya\r\n\r\n➡️  [Cómo pagar tu deuda de Pedidos Ya](https://pago46.com/pagar-tu-deuda-de-pedidos-ya-nunca-fue-tan-facil/)\r\n\r\n➡️. [Cómo Auto Pagar tu deuda de Pedidos Ya](https://pago46.com/auto-paga-tu-deuda-de-pedidos-ya/)\r\n\r\nBEAT\r\n\r\n➡️  [Como pagar tu deuda de BEAT](https://pago46.com/pagar-tu-deuda-de-beat/)\r\n\r\n¿No encuentras donde realizar el pago?\r\n\r\nEncuentra en [este Mapa](https://www.google.com/maps/d/viewer?ll=-35.32184388854654,-59.74867747952695&z=8&mid=1eWeVQmvWN5Nhc0upmAIXAdejkrJicdtf) el Socio46 más cercano."},{"id":30411173570,"title":"¿Que puedo hacer hacer si realicé un pago y aun no descontaron mi deuda?","urlsubtitle":"/pagos/que-hacer-pago","country":"Chile","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Si ya realizaste el pago de tu deuda y aún no lo ves reflejado, no te preocupes, aquí te decimos todo lo que necesitas saber para que tu deuda sea conciliada.\r\n\r\nLo primero que necesitas sabes es que, según la empresa para la que trabajes podría haber mas o menos demora.\r\n\r\n✅  Rappi demora unos pocos minutos, máximo 1 hora.\r\n\r\n✅  Pedidos Ya demora unos pocos minutos, máximo 1 hora.\r\n\r\n✅. BEAT demora hasta 8 horas. Importante: Corroborar que el pago se realizó con el RUT del conductor de BEAT. \r\n\r\n¿Que debo hacer si ya paso ese tiempo y aún veo la deuda?\r\n\r\nSi pagaste en Caja Vecina o Multi caja:  Envíanos el voucher de pago y el correo con el que realizaste la generación del Código QR ( el correo donde te llega el Código)\r\n\r\nSi pagaste con un Socio46 o realizaste Auto Pago: Envíanos el correo con el que realizaste la generación del Código Qr o el correo de Socio46 con el que hiciste el auto pago. Si tienes el correo de transacción Exitosa también adjuntarlo para poder corroborar aún mas rápido tu pago.\r\n\r\nAquí te dejamos el link al [formulario para que cargues tu reclamo.](/contact-us/12)"},{"id":28047454937,"title":"Quiero la devolución de mi dinero","urlsubtitle":"/recarga/devolucion","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Lamentamos que hayas tenido una mala experiencia con PAGO46,\r\n\r\nPara realizar la devolución de su dinero debe llenar el siguiente [Formulario de devolución.](/contact-us/2)\r\n\r\nRecuerda que la devolución puede demorar hasta 10 días hábiles en realizarse.\r\n          "},{"id":27707698900,"title":"Términos y Condiciones","urlsubtitle":"/sobre/terminos-y-condiciones","country":"Argentina, Chile y Mexico","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Siempre que tengas una duda sobre nuestros términos y condiciones puedes [consultar este link](https://pago46.com/terminos-y-condiciones/)\r\n\r\nEs muy importante que los leas para estar siempre informado sobre que si y que no se puede hacer con la app de PAGO46."},{"id":26546069080,"title":"¿Presentas problemas con tu App PAGO46?","urlsubtitle":"/socio46/problemas-con-app","country":"Chile","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Si presentas alguno de los siguientes problemas con tu App PAGO46:\r\n\r\n• Problemas con tu app luego de la ultima actualización. \r\n• Problemas de visualización de catalogo de ventas. \r\n• Problemas para escanear un pago con código QR.\r\n• Problema \"Venta Cancelada\". \r\n\nSi el problema que presenta tiene relación con el funcionamiento de la App debes llenar el siguiente \n[Formulario](/contact-us/18). Si tu problema no aparece en el listado, indícanos el problema en la descripción del formulario para ayudar a resolver. \n"},{"id":23206724428,"title":"¿Que diferencia hay entre Socio46 Delivery y Socio46 fijo?","urlsubtitle":"/socio46/diferencias-socios","country":"Chile","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Todos los Socios46 pueden realizar todo tipo de transacciones, pero, cada tipo de Socio46 tiene ventajas.\n\nUn Socio46 fijo tiene una dirección donde las personas pueden acercarse para realizar transacciones. Las ventajas en este tipo de Socio46 son:\n\nPoder ofrecer más servicios sólo con tu celular, sin necesidad de otros elementos que muchas veces tienen costo extra.\n\nTener clientes recurrentes que sepan que servicios pueden ofrecer (como colección de deuda de Rappi, Uber, etc)\n\nOfrecer a sus clientes más servicios, como la venta de Gift cards y juegos\n\nObtener una mejor ganancias con recargas de tarjeta SUBE.\n\nLa principal diferencia entre un Socio46 fijo y uno Delivery es que el Socio46 Delivery no necesita tener una dirección fija y en algunos casos cobrará una comisión por acercarse a la ubicación del usuario.\n\nSer Socio46 te permite tener una tienda online en tu celular y llegar a todos en cualquier momento y lugar.\n\n¿Como cambio mi modo de usuario?\n\nDesde la sección Perfil podrás ver los 2 modos de usuario y elegir el modo en que quieres aparecer.\n\nRecuerda que puedes cambiarlo las veces que quieras, incluso en el mismo día.\",\r\n          "},{"id":21733135077,"title":"¿Donde veo los productos y servicios que puedo ofrecer?","urlsubtitle":"/socio46/mis-ofertas","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Los Productos y Servicios los puedes encontrar en nuestra Tienda, dentro de la App de PAGO46. \r\n\r\nDebe ingresar a la App de PAGO46 con su correo electrónico de registro y contraseña. \r\n\r\nSeleccione el icono “Tienda” que se encuentra en la parte inferior de la pantalla. \r\n\r\nPodrá visualizar los siguientes productos: \r\n\r\nRecarga prepaga a Claro, Movistar, Tuenti y Personal.\r\n\r\nRecarga SUBE. \r\n\r\nGiftCards para Consolas y VideoJuegos.\r\n \r\n\r\nRecuerda que puedes realizar colección de dinero en efectivo utilizando el lector de Códigos QR que se encuentra en la parte superior derecha  de todas las pantallas de la App, podrá recibir pagos de: \r\n\r\nRappi\r\n\r\nGlovo\r\n\r\nMovistar\r\n\r\nUBER\r\n\r\nTe sugerimos de todos modos que visites la [sección Tienda](/tienda) para ver el detalle de cada uno."},{"id":21634340650,"title":"Tarjeta SUBE","urlsubtitle":"/tienda/sube","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Desde la tienda de tu app de PAGO46 podrás cargar la Tarjeta SUBE.\r\n\r\nTu comisión por esta transacción será: 3% del monto recargado.\r\n\r\nSigue estos pasos para hacerlo de manera exitosa:\r\n\r\nEscribir correctamente el número de la tarjeta que desea recargar.\r\n\r\nSeleccione el Monto a recargar.\r\n\r\nEl cliente debe indicar su correo electrónico. Luego ambos reciben un comprobante por la transacción.\r\n\r\nImportante: El saldo no se verá cargado hasta que la tarjeta no se apoye sobre una terminal de recarga.\r\n\r\nEn [este link](https://ayuda.movistar.com.ar/pregunta/como-recargo-saldo.html) puedes buscar tu terminal mas cercana"},{"id":19756769492,"title":"¿Que es PAGO46?","urlsubtitle":"/sobre/que-es-pago46","country":"Argentina, Chile y Mexico","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"PAGO46 es una plataforma de pagos en efectivo para compras on line, sin necesidad de tener tarjeta de crédito o cuenta bancaria.\r\n\r\nFormamos una red colaborativa entre Socios46, Comercios y Consumidores, donde cada uno de nuestros participantes sale beneficiado.\r\n\r\nLos Consumidores pueden acceder a productos digitales pagando en efectivo a un Socio46, quien recibe un ingreso adicional por recibir ese pago.\r\n\r\nLos Socios46 simplemente con su celular y nuestra APP están siempre disponibles, en cualquier momento y lugar."},{"id":19718109549,"title":"¿Cómo cargo mi App de Pago 46 utilizando Khipu?","urlsubtitle":"/recarga/como-cargar-khipu","country":"Chile","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Cargar tu billetera de PAGO46 con Khipu es muy fácil, solo debes:\r\n\r\n➡️ Ingresar a tu App de PAGO46 e ir a la sección \\\"Billetera\\\".\r\n\r\n➡️ Tocar en \\\"Cargar Crédito\\\".\r\n\r\n➡️ Ingresar el Monto Exacto a transferir (ejemplo:$1.000 pesos).\r\n\r\n➡️ Seleccionar la opción \\\"Khipu\\\".\r\n\r\n➡️ Iniciar tu sesión de Khipu y seguir los pasos presentados para cargar tu App de PAGO46."},{"id":14463375281,"title":"¿Cómo hago para aparecer en el mapa y empezar a ganar dinero?","urlsubtitle":"/socio46/como-activar-mapa","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Para poder comenzar a ganar dinero debes aparecer en el mapa para que los interesados en realizar una transacción pueden encontrarte.\r\n\r\nPara eso Sólo debes estar conectado y haber hecho una recarga a tu app de PAGO46.\r\n\r\nSi quieres saber como tener siempre tu app cargada, haz click en el [siguiente link](/recarga/como-transferencia)"},{"id":10064010172,"title":"¿Presentas problemas con tu App PAGO46?","urlsubtitle":"/socio46/problemas-con-app","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Si presentas alguno de los siguientes problemas con tu App PAGO46:\r\n\n• Problemas con tu app luego de la ultima actualización. \r\n• Problemas de visualización de catalogo de ventas. \r\n• Problemas para escanear un pago con código QR.\r\n• Problema “Venta Cancelada”. \r\n\nSi el problema que presenta tiene relación con el funcionamiento de la App debes llenar el siguiente [Formulario](/contact-us/17). Si tu problema no aparece en el listado, indícanos el problema en la descripción del formulario para ayudar a resolver."},{"id":9959825083,"title":"Tengo un problema con mi carga de PAGO46","urlsubtitle":"/recarga/problema-carga","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"¿Realizaste una transferencia bancaria desde una cuenta propia?\r\n\r\nSi seguiste todos los pasos de como [cargar tu billetera de PAGO46](/recarga/como-transferencia) correctamente, [há transcurrido el tiempo estimado](/recarga/como-transferencia) y aún no ves tu carga en tu App de PAGO46. Por favor llena el siguiente [formulario para realizar tu acreditación de forma manual.](/contact-us/8)\r\n\r\n\r\n¿Realizaste una transferencia bancaria desde UALA, Mercado Pago o método DEBIN?\r\n\r\nTransferencias realizadas por los métodos mencionados no son soportadas por sistema, por favor llene el siguiente [formulario para hacer devolución de su dinero.](/contact-us/2)\r\n\r\n¿Cómo hago una[transferencia a PAGO46?](/recarga/como-transferencia)\r\n\r\n\r\n¿Realizaste una transferencia desde una cuenta NO propia?\r\nRecuerde que para que su transferencia bancaria se haga efectiva automáticamente en su App de PAGO46 debe seguir los [pasos de carga correctamente](/recarga/como-transferenci)\r\n\r\nPara cargar una transferencia desde una cuenta NO propia, debe llenar el [siguiente formulario.](/contact-us/8)\r\n\r\nCargas desde cuentas NO propias pueden tardar hasta 72 horas en verse reflejadas en su aplicación de PAGO46.\r\n\r\nSi prefiere pedir la devolución de su dinero, haz [click aquí.](/contact-us/2)"},{"id":7197826575,"title":"¿Como doy de baja mi cuenta de Socio46?","urlsubtitle":"/socio46/dar-de-baja","country":"Mexico","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Es una pena que quieras dejar de ser Socio46, pero si ya lo tienes decidido, te comentamos como hacer para darse de baja.\r\n\r\n1- Complete el formulario a continuación indicando:\r\n\r\nMotivo de baja:\r\n\r\nCorreo electrónico de Socio46:\r\n\r\n2- Debe llenar el siguiente [formulario de devolución.](/contact-us/4)\r\n\r\n3- Por último solo debe desinstalar la App de PAGO46 y listo con estos simples pasos su cuenta quedará desactivada."},{"id":6333284370,"title":"Paga Aquí","urlsubtitle":"/tienda/paga-aqui","country":"Mexico","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"a"},{"id":4727097333,"title":"¿Como funciona PAGO46?","urlsubtitle":"/sobre/como-funciona-pago46","country":"Argentina, Chile y Mexico","imageOne":"/images/ayuda-sobrepago46-comofuncionapago46-imagen1-v2.jpg","imageTwo":"/images/ayuda-sobrepago46-comofuncionapago46-imagen2-v2.jpg","imageThree":"/images/ayuda-sobrepago46-comofuncionapago46-imagen3-v2.jpg","imageFour":null,"video":null,"content":"Compra Online\r\nGenera un código QR con PAGO46\r\n\r\nAl elegir PAGO46 como método de pago, se generará un código QR y se abrirá un mapa indicando el SOCIO46 fijo mas cercano a él, o podrá elegir que un SOCIO46 se acerque donde esté a cobrarle en efectivo.\r\n\r\nTransacción offline\r\nPaga en efectivo con el SOCIO46 elegido.\r\n\r\nCuando el SOCIO46 escanee el código QR del consumidor, se realiza el pago en efectivo.\r\n\r\n¡Listo!\r\nRecibe tu comprobante.\r\n\r\nAl finalizar la transacción ambos recibirán un comprobante por correo y listo."},{"id":3248788540,"title":"¿Cuánto tiempo debo esperar para que mi recarga se haga efectiva?","urlsubtitle":"/recarga/cuanto-tiempo-recarga","country":"Argentina","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"¿Realizaste una transferencia bancaria desde una cuenta propia? \r\n\r\nRecuerda siempre crear el Ticket de carga antes de realizar la transferencia. Esta recarga puede demorar hasta 8 horas para verse en tu billetera y debe cumplir con lo siguiente:\r\n• El DNI del propietario de la cuenta bancaria debe coincidir con el DNI registrado en tu App de PAGO46.\r\n• El monto transferido sea igual al ingresado en el Ticket de carga.\r\n• La transferencia debe ser realizada antes de las 20:00 horas, transferencias realizadas luego de este horario serán acreditadas el día siguiente.\r\n\r\nTransferencias realizadas desde UALA, Mercado Pago y métodos DEBIN no son soportadas por sistema, debe solicitar la devolución de su dinero en caso de haber utilizado uno de estos métodos completando [este formulario.](/contact-us/2)\r\n\r\n¿Realizaste una transferencia desde una cuenta NO propia?\r\n\r\nRecuerde que para que su transferencia bancaria se haga efectiva, el DNI de la cuenta depositante debe ser igual al DNI afiliado a su cuenta de PAGO46.\r\n\r\nTransferencias realizadas por un tercero pueden tardar hasta 72 horas en verse reflejada en su aplicación luego de llenado el [siguiente formulario.](/contact-us/5)\r\n\r\nTransferencias realizadas desde UALA, Mercado Pago y métodos DEBIN no son soportadas por sistema, debe solicitar la devolución de su dinero en caso de haber utilizado uno de estos métodos completando [este formulario.](/contact-us/2)"},{"id":2731435869,"title":"¿Presentas problemas con tu App PAGO46?","urlsubtitle":"/socio46/problemas-con-app","country":"Mexico","imageOne":null,"imageTwo":null,"imageThree":null,"imageFour":null,"video":null,"content":"Si presentas alguno de los siguientes problemas con tu App PAGO46:\r\n\n• Problemas con tu app luego de la ultima actualización. \r\n• Problemas de visualización de catalogo de ventas. \r\n• Problemas para escanear un pago con código QR.\r\n• Problema “Venta Cancelada”. \r\n\nSi el problema que presenta tiene relación con el funcionamiento de la App debes llenar el siguiente [Formulario](/contact-us/19). Si tu problema no aparece en el listado, indícanos el problema en la descripción del formulario para ayudar a resolver.\r\n\n"}]